module.exports = {

    mm2_1:'基于区块链的 "<b>微信</b>" 项目',
    mm2_2:"拥有 <b>3亿</b> 活跃用户",

    mm4_1:"SOMA官网",
    mm4_2:"白皮书",

    mm5_1:"项目介绍",
    mm5_2:"BeeCall Platform希望提供面向全球新兴国家和地区的去中心化的微信式数字化生活服务平台。BeeCall Platform平台中的Bee coin 项目是基于SOMA、 COCO等多款app共计3亿多用户的数字货币，与主要的数十个国家的各种货币，如RMB、美元、欧元等可以进行自由交易与流通，同时提供毫秒级交易速度。为了快速交易和管理Bee coin，BeeCall平台还提供了BeeCall app，内置钱包功能，支持各种主流数字货币完全自由的发送和接收，交易就像聊天一样简单。",


    mm6_1:"BeeCall Platform优势",

    mm6_01:"服务亿级真实用户：辐射新兴国家和市场3亿多用户，即将成为全球真实使用人数最多的区块链项目开拓多元化市场",
    mm6_02:"发源于硅谷，国际化团队，5年全球各大新兴国家和市场移动互联网运营经验和百人研发团队技术累积聚焦务实商业模式",
    mm6_03:"BeeCall= 社交网络+虚拟币钱包+连接全球各大虚拟币交易所",

    mm14_1:"BeeCall愿景",
    mm14_2:"BeeCall平台引擎将利用经济激励措施将其他数字服务和应用程序带入去中心化 BeeCall生态系统中",
    mm14_3:"BeeCall app供应的一大部分货币将被划拨给 Bee Coin 奖励引擎的运作。引擎将定期解锁并分配一定数量的 Bee Coin，用于在 Bee Coin 生态系统的数字服务提供商中共享。每个合作伙伴收到的奖励将与 Bee Coin 在该数字服务中的使用量的某个度量成比例。这种价值将通过一套明确的流程加以评估，确保使用一套基于绩效的客观方法来公平地分配奖励。奖励是透明的、可审计的、安全的。",

    mm15_1: "BeeCall团队介绍",
    mm15_2: "BeeCall 背后的支持团队，Instanza是一家正处于高速成长期的移动互联网公司，2011年成立于美国波士顿哈佛大学，成立之初即入选哈佛创新实验室第一批创新企业，致力于跨国即时通讯应用研发和技术创新。公司于2013年由东海岸迁往硅谷，总部位于美国旧金山SOMA(South of Market)区，并且在中国杭州和北京设有研发中心，汇集了来自google，华为等公司的技术精英，已开发出多款不同功能的APP投放到世界各国，成为亿万级用户日常交流的必备工具，在新兴世界市场最受欢迎，已完成来自世界顶级VC的A，B和C轮融资。",

    mm9_0:"Bee Coin 奖励引擎将推动不限于",
    mm9_1:"数字化娱乐<br>信息的制作",
    mm9_2:"人道援助",
    mm9_3:"商业信息交换",
    mm9_4:"任务悬赏",

    mm11_0:"关于SOMA",
    mm11_1:"SOMA Messenger 是一款国际化的即时通讯应用，上线第一个月全球下载用户即突破千万，多次登上沙特、埃及、摩洛哥，哥伦比亚，巴西等国家APP应用下载榜第一，成为新兴地区人数最多的IM。",
    mm11_2:"如今SOMA的用户主要集中在新兴世界国家，是新兴国家和地区的第一im。SOMA是当今最快的集高清视频、语音及文字于一体的手机通讯应用。以独有的分布式技术，高度安全的加密服务确保免费环球畅聊，轻松实现无延迟、高质量的语音/视频通话，能够满足500人同时在线群聊。"
};